tap "beeftornado/rmtree"
tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "bat"
brew "emacs"
brew "fzf"
brew "git"
brew "gnupg"
brew "n"
brew "ruby"
brew "tldr"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "appcleaner"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "kap"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
