tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
tap "dteoh/sqa"
brew "emacs"
brew "git"
brew "n"
brew "tldr"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "appcleaner"
cask "google-chrome"
cask "iterm2"
cask "kap"
cask "rectangle"
cask "slowquitapps"
cask "visual-studio-code"
